{
    "teachers": [
     { 
   "name": "Jeff",  
    "photo": "Jeff.jpg",      
   "certification": "Instructor Trainer Educator (IT) with the ACA (American Canoe Association) certification",     
    "experience": 9,     
    "email": "jeffrafting@rio.com",     
    "biography": [
        "Speaking about the devil, he is really good at Teaching kids if you are interested in teaching your young kids, he has the patience, the love and the techniques on getting the job done. You trust this good guy, he is kind he always has a smile on and his energy will impact you and rafting will be way easier for your."     
    ]   
    },
    {     
    "name": "Tani",      
   "photo": "tanirescue.jpg",      
   "certification": "CPR, First Aid, and AEO Certificated.",      
   "experience": 6,     
    "email":"ana@rio.com",     
    "biography": [
         "Tani is a great coach, former member of The United States Coast Guard, she has more than class V in paddling and the ACA membership",
         "Tani loves to share his CPR and first aid skills with other people to be prepared in case of emergency.”   
    ]   
    },   
    {  
   "name": "Sam",     
   "photo" : "Sam.jpg",      
   "certification": " Instructor Trainer Educator (IT) with the ACA (American Canoe Association) certification ",      
   "experience": 6,      
   "email": "samkayak@rio.com",     
   "biography": [ "Sam  is a former Olympic athlete. He has been working with us for more than 5 years after he finished his Olympics experience.",
   "He is ready to teach everything he knows, from the very basics to really sweet drills that will make you.", 
   "Enjoy this great experience. Come and get all the techniques and help from him."     
    ]   
    },
   {      
   "name": "Nesti",      
   "photo": "nest.jpg",     
   "certification": "Whitewater Kayaking Instructor Certification",      
   "experinece": 1,      
   "email": "nestifishing@rio.com",      
   "biography": [" Do you want to really learn how to fish while you are abroad visiting us?",
   "Nesti is the best option for you. Don’t worry about the language barrier, Nesti is here to help and give you one of the most amazing experiences. We promise you that he knows the drill.",
   "You can ever get here at Salmon’s."    
   ]    
   }  
   ]
   }
   
   