{
    "rivers": [
     { 
   "name": "Jeff",  
    "image": "Jeff.jpg",      
   "certificate": "Instructor Trainer Educator (IT) with the ACA (American Canoe Association) certification",     
    "years": 9,     
    "email": "jeffrafting@rio.com",     
    "meet": [ " Seemingly quiet and serious at first you'll soon discover Jeff has a cheeky sense of humor. He always loved the outdoors. Energetic, experienced, a natural teacher. One of Jeff’s greatest talents is his ability to teach people of all ages or guide experienced groups."
    ]   
    },
    {     
    "name": "Tani",      
   "image": "tanirescue.jpg",      
   "certificate": "CPR, First Aid, and AEO Certificated.",      
   "years": 6,     
    "email":"ana@rio.com",     
    "meet": [ " Tani is a great instructor, former member of The United States Coast Guard. Class V rapids certified and ACA member. She loves pretty much anything outdoorsy. “I think my passion for the outdoors is in my genes” she says. "
    ]   
    },   
    {       
   "name": "Sam",     
   "image" : "Sam.jpg",      
   "certificate": " Instructor Trainer Educator (IT) with the ACA (American Canoe Association) certification ",      
   "years": 6,      
   "email": "samkayak@rio.com",     
   "meet": [ " Sam is a former Olympic athlete. He has been working with us for more than 6 years. He is ready to share his experience from the most demanding technics to basic skills. Sam will ensure your trip is everything you want it to be and more."   
   ]   
    },
   {      
   "name": "Nesti",      
   "image": "nest.jpg",     
   "certificate": "Whitewater Kayaking Instructor Certification",      
   "years": 14,      
   "email": "nestifishing@rio.com",      
   "meet": [ " Nesti is from a big outdoorsy family, growing up he spent a lot of time camping, fishing and playing sports. Whether you are an experienced or beginner fisherman, Nesti is your man. He will teach you the best techniques or show you the best fishing spots in the river."
   ]    
   }  
   ]
   }
   
  
  
  